/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Flere valg";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Flere værdier";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "Ingen data";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "Intet valgt";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "Ingen værdi";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "Ikke relevant";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "Ikke tilladt";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "Uspecificeret";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "Uden navn";

